export const HOSPITALS = [
  { name: 'โรงพยาบาลขอนแก่น',                  lat: 16.430687778771755, lng: 102.84804171956112 },
  { name: 'โรงพยาบาลศรีนครินทร์',               lat: 16.468289112672494, lng: 102.83022905621286 },
  { name: 'โรงพยาบาลขอนแก่นราม',                lat: 16.433317497754256, lng: 102.82137609914794 },
  { name: 'โรงพยาบาลราชพฤกษ์',                  lat: 16.448938732316346, lng: 102.83026956695772 },
  { name: 'โรงพยาบาลกรุงเทพขอนแก่น',            lat: 16.4425933815262,   lng: 102.82040642980662 },
  { name: 'โรงพยาบาลจิตเวชขอนแก่นราชนครินทร์', lat: 16.42574763071173,  lng: 102.84900191822483 },
  { name: 'โรงพยาบาลธัญญารักษ์ขอนแก่น',         lat: 16.466520920563536, lng: 102.80123762062526 },
];
