export const HOSPITALS = [
  { name: 'โรงพยาบาลขอนแก่น',                   lat: 16.4329, lng: 102.8334 },
  { name: 'โรงพยาบาลศรีนครินทร์',                lat: 16.4703, lng: 102.8307 },
  { name: 'โรงพยาบาลขอนแก่นราม',                 lat: 16.4277, lng: 102.8418 },
  { name: 'โรงพยาบาลราชพฤกษ์',                   lat: 16.4447, lng: 102.8118 },
  { name: 'โรงพยาบาลกรุงเทพขอนแก่น',             lat: 16.4300, lng: 102.7923 },
  { name: 'โรงพยาบาลจิตเวชขอนแก่นราชนครินทร์',  lat: 16.4315, lng: 102.8427 },
  { name: 'โรงพยาบาลธัญญารักษ์ขอนแก่น',          lat: 16.4864, lng: 102.7728 },
];
