export const HOSPITALS = [
  { name: 'โรงพยาบาลขอนแก่น',                  type: 'รัฐบาล', lat: 16.4447, lng: 102.8398 },
  { name: 'โรงพยาบาลศรีนครินทร์ (มข.)',          type: 'รัฐบาล', lat: 16.4716, lng: 102.8171 },
  { name: 'โรงพยาบาลศูนย์หัวใจสิริกิติ์ฯ',      type: 'รัฐบาล', lat: 16.4745, lng: 102.8182 },
  { name: 'โรงพยาบาลจิตเวชขอนแก่นราชนครินทร์',  type: 'รัฐบาล', lat: 16.4357, lng: 102.8364 },
  { name: 'โรงพยาบาลค่ายศรีพัชรินทร',           type: 'รัฐบาล', lat: 16.4172, lng: 102.8315 },
  { name: 'โรงพยาบาลขอนแก่น ราม',               type: 'เอกชน',  lat: 16.4346, lng: 102.8272 },
  { name: 'โรงพยาบาลกรุงเทพขอนแก่น',            type: 'เอกชน',  lat: 16.4526, lng: 102.8152 },
  { name: 'โรงพยาบาลราชพฤกษ์',                  type: 'เอกชน',  lat: 16.4385, lng: 102.8180 },
  { name: 'โรงพยาบาลเวชประสิทธิ์',              type: 'เอกชน',  lat: 16.4379, lng: 102.8249 },
];
