export const PARKS = [
  { name: 'สวนสาธารณะบึงแก่นนคร',                      lat: 16.417516216637345, lng: 102.83608212768968 },
  { name: 'สวนสาธารณะบึงทุ่งสร้าง',                     lat: 16.45219364443192,  lng: 102.85830695489766 },
  { name: 'สวนสุขภาพบึงทุ่งสร้าง',                      lat: 16.445616194796774, lng: 102.85035637383564 },
  { name: 'สวนสาธารณะ 200 ปี ขอนแก่น',                 lat: 16.42089491140645,  lng: 102.84059810865541 },
  { name: 'สวนรัชดานุสรณ์',                             lat: 16.44010550311476,  lng: 102.83789155668462 },
  { name: 'สวนสาธารณะหนองแวงตราชู',                     lat: 16.459418930919902, lng: 102.82799279435548 },
  { name: 'สวนประตูเมืองขอนแก่น',                       lat: 16.431833101159963, lng: 102.82622038132935 },
  { name: 'สวนสาธารณะบึงหนองใหญ่',                      lat: 16.425704730741746, lng: 102.86849555358806 },
  { name: 'สวนสาธารณะบึงสีฐาน (มหาวิทยาลัยขอนแก่น)',   lat: 16.444876744379677, lng: 102.8124356056264  },
];
