export const PARKS = [
  { name: 'สวนสาธารณะบึงแก่นนคร',                        lat: 16.4179,  lng: 102.8437  },
  { name: 'สวนสาธารณะบึงทุ่งสร้าง',                       lat: 16.4427,  lng: 102.8158  },
  { name: 'สวนสุขภาพบึงทุ่งสร้าง',                        lat: 16.4419,  lng: 102.8155  },
  { name: 'สวนสาธารณะ 200 ปี ขอนแก่น',                   lat: 16.4218,  lng: 102.8416  },
  { name: 'สวนรัชดานุสรณ์',                               lat: 16.4323,  lng: 102.8210  },
  { name: 'สวนสาธารณะหนองแวงตราชู',                       lat: 16.4256,  lng: 102.8558  },
  { name: 'สวนประตูเมืองขอนแก่น',                         lat: 16.4315,  lng: 102.8106  },
  { name: 'สวนสาธารณะบึงหนองใหญ่',                        lat: 16.42489, lng: 102.86800 },
  { name: 'สวนสาธารณะบึงสีฐาน (มหาวิทยาลัยขอนแก่น)',     lat: 16.44520, lng: 102.81635 },
];
